{
    "soal": [
      {
        "id": 1,
        "pertanyaan": "Seseorang yang dapat memberikan pengaruh dan motivasi kepada diri sendiri dan orang lain disebut?",
        "jawaban": "pemimpin"
      },
      {
        "id": 2,
        "pertanyaan": "Sebutkan 2 cara komunikasi!",
        "jawaban": "verbal dan non verbal"
      },
      {
        "id": 3,
        "pertanyaan": "Menyampaikan pesan dari seseorang ke orang lain disebut?",
        "jawaban": "komunikasi"
      },
      {
        "id": 4,
        "pertanyaan": "Perhatikan pernyataan berikut!\n- masing-masing pihak menghargai kekurangan dan kelebihan masing-masing\n- Sama-sama paham tujuan Kerjasama\n- Terbuka\n- Ada yang mau jadi koordinator\npernyataan di atas merupakan faktor?",
        "jawaban": "pendukung kerja sama"
      },
      {
        "id": 5,
        "pertanyaan": "Kumpulan dua orang atau lebih yang saling berinteraksi dan saling mempengaruhi kearah tujuan Bersama merupakan pengertian dari?",
        "jawaban": "kelompok"
      },
      {
        "id": 6,
        "pertanyaan": "Anggota PMR Madya diharapkan dapat memberikan dukungan buat teman sebaya untuk melakukan perubahan perilaku hidup sehat merupakan pengertian dari?",
        "jawaban": "peer support"
      },
      {
        "id": 7,
        "pertanyaan": "Perhatikan pernyataan berikut!\n1) egois\n2) tidak bertanggung jawab\n3) mau menang sendiri\n4) curiga\n5) permusuhan\nmanakah pernyataan di atas yang benar terkait dengan hal yang menghambat komunikasi",
        "jawaban": "1 dan 5"
      },
      {
        "id": 8,
        "pertanyaan": "Menggunakan bahasa lisan atau tulisan merupakan cara komunikasi....",
        "jawaban": "verbal"
      },
      {
        "id": 9,
        "pertanyaan": "Sebutkan aglutinin/antibody dari genotip OO!",
        "jawaban": "anti-B dan anti-A"
      },
      {
        "id": 10,
        "pertanyaan": "Sebutkan genotip golongan darah B!",
        "jawaban": "OA atau AA"
      },
      {
        "id": 11,
        "pertanyaan": "Darah yang mengandung seluruh komponen darah disebut?",
        "jawaban": "darah lengkap"
      },
      {
        "id": 12,
        "pertanyaan": "Proses pemindahan darah dari seseorang yang sehat dan memenuhi persyaratan ke orang yang membutuhkan merupakan pengertian dari?",
        "jawaban": "transfusi darah"
      },
      {
        "id": 13,
        "pertanyaan": "Apakah isi dari formulir donor darah yang perlu untuk diisi oleh calon donor sebelum mendonorkan darahnya?",
        "jawaban": "Identitas dan riwayat kesehatan"
      },
      {
        "id": 14,
        "pertanyaan": "Berapa minimal berat badan jika kita ingin melakukan donor darah?",
        "jawaban": "45 kg"
      },
      {
        "id": 15,
        "pertanyaan": "Berapa interval waktu sebelum bisa mendonorkan kembali darah kita?",
        "jawaban": "setelah 2,5 – 3 bulan"
      },
      {
        "id": 16,
        "pertanyaan": "Berapakah kadar hemoglobin minimal agar seseorang daoat mendonorkan darahnya?",
        "jawaban": "12,5 g/dl"
      },
      {
        "id": 17,
        "pertanyaan": "Olahraga, makan makanan sehat, cukup tidur, dan bersantai merupakan?",
        "jawaban": "Dimensi fisik"
      },
      {
        "id": 18,
        "pertanyaan": "Sumber vitamin terdapat pada?",
        "jawaban": "buah dan sayur"
      },
      {
        "id": 19,
        "pertanyaan": "Keadaan sehat dan aman secara fisik, mental, dan sosial merupakan pengertian dari?",
        "jawaban": "kesehatan"
      },
      {
        "id": 20,
        "pertanyaan": "Yota memiliki imt 19,5. Apa arti dari imt tersebut?",
        "jawaban": "Normal"
      },
      {
        "id": 21,
        "pertanyaan": "Sota terkena penyakit yang mempunyai gejala seperti demam secara terus menerus, sebutkan cara pencegahan penyakit tersebut!",
        "jawaban": "3M (Menguras, Menimbun, Menutup)"
      },
      {
        "id": 22,
        "pertanyaan": "Perilaku hidup bersih dan sehat sehingga terhindar dari infeksi merupakan pencegahan dari penyakit merupakan pengertian dari?",
        "jawaban": "demam"
      },
      {
        "id": 23,
        "pertanyaan": "Sumber zat gizi protein nabati dapat diperoleh dari?",
        "jawaban": "tahu dan tempe"
      },
      {
        "id": 24,
        "pertanyaan": "Melakukan olahraga, menjaga pola makan, dan tidak merokok dan tidak minum minuman beralkohol merupakan bagian dari?",
        "jawaban": "Gaya hidup bersih dan sehat"
      },
      {
        "id": 25,
        "pertanyaan": "Meningkatkan Keterampilan Hidup Sehat, Berkarya dan Berbakti di Masyarakat, Mempererat Persahabatan Nasional dan International pernyataan di atas merupakan isi dari?",
        "jawaban": "tribakti"
      },
      {
        "id": 26,
        "pertanyaan": "Apakah nama buku yang ditulis oleh Jean Hendry dunant dalam Bahasa Indonesia?",
        "jawaban": "kenangan solferino"
      },
      {
        "id": 27,
        "pertanyaan": "Kegiatan donor darah, pencegahan penyakit, pemberian kepada para pengungsi dan mereka yang membutuhkan, pemberian pertolongan pertama merupakan kegiatan pada masa?",
        "jawaban": "Damai"
      },
      {
        "id": 28,
        "pertanyaan": "Penggunaan lambang Palang Merah atau Bulan Sabit Merah dalam masa perang untuk melindungi personel militer atau perlengkapan militer dianggap sebagai kejahatan perang.merupakan isi penyalahgunaan lambang, yaitu?",
        "jawaban": "pelanggaran berat"
      },
      {
        "id": 29,
        "pertanyaan": "Pada tanggal berapa panitia lima dibentuk?",
        "jawaban": "5 september 2005"
      },
      {
        "id": 30,
        "pertanyaan": "Siapa nama dari ketua panitia lima?",
        "jawaban": "Dr. R. Mochtar"
      },
      {
        "id": 31,
        "pertanyaan": "Sebelum Lambang Gerakan diadopsi, setiap pelayanan medis kemiliteran setidaknya di Eropa, memiliki tanda pengenal tersendiri. Sebutkan warna bendera Austria, Perancis, dan Spanyol secara berurutan!",
        "jawaban": "Putih, merah, kuning"
      },
      {
        "id": 32,
        "pertanyaan": "Sebutkan 2 negara yang berperang di desa Solferino!",
        "jawaban": "Austria dan Prancis"
      },
      {
        "id": 33,
        "pertanyaan": "Pemberian pertolongan segera kepada korban yang mengalami sakit atau cedera secara mendadak sebelum korban dibawa ke tempat rujukan (fasilitas kesehatan terdekat) merupakan pengertian dari?",
        "jawaban": "Pertolongan Pertama"
      },
      {
        "id": 34,
        "pertanyaan": "Perhatikan pernyataan berikut!\n1) Sarung tangan lateks\n2) Masker penolong\n3) Selimut\n4) Kacamata pelindung\n5) Gunting pembalut\nmanakah pernyataan di atas yang termasuk ke dalam alat perlindungan diri (APD)",
        "jawaban": "1, 2, dan 4"
      },
      {
        "id": 35,
        "pertanyaan": "Tarikan lengan, tarikan bahu, tarikan baju, tarikan selimut merupakan cara yang diakukan saat?",
        "jawaban": "Pemindahan darurat"
      },
      {
        "id": 36,
        "pertanyaan": "Ilmu faal yaitu ilmu yang mempelajari fungsi bagian dari alat atau jaringan tubuh disebut?",
        "jawaban": "fisiologi"
      },
      {
        "id": 37,
        "pertanyaan": "Langkah ini di gunakan untuk menentukan korban karna penyakit atau cedera merupakan hal yang perlu dilakukan pada saat penilaian korban, yaitu?",
        "jawaban": "penilaian dini"
      },
      {
        "id": 38,
        "pertanyaan": "Otot yang dihindari saat mengangkat korban adalah otot?",
        "jawaban": "Punggung"
      },
      {
        "id": 39,
        "pertanyaan": "Penanganan apakah yang melarang untuk menggunakan mentega, odol, oli, kecap, dan air es sebagai alternatif penanganan?",
        "jawaban": "luka bakar"
      },
      {
        "id": 40,
        "pertanyaan": "Gelombang tsunami yang bergerak akan mendekati pantai dan mencapai daratan dengan amat cepat. Berapakah daratan yang dapat disampai dari garis pantai?",
        "jawaban": "50 – 200 meter"
      },
      {
        "id": 41,
        "pertanyaan": "Pergeseran lapisan bumi yang menimbulkan ancaman gempa bumi dan tsunami, letusan gunung api yang menimbulkan ancaman gempa vulkanik, letusan, semburan awan panas, hujan abu dan lain lain merupakan bencana yang disebabkan oleh?",
        "jawaban": "gejala alam"
      },
      {
        "id": 42,
        "pertanyaan": "Apa kepanjangan dari PASS?",
        "jawaban": "Pull, Aim, Squeeze, Sweep"
      },
      {
        "id": 43,
        "pertanyaan": "Abrasi yaitu sebuah proses berkurang nya daratan yang disebabkan oleh gelombang laut. Abrasi juga sering disebut dengan?",
        "jawaban": "Erosi pantai"
      },
      {
        "id": 44,
        "pertanyaan": "Gelombang yang terjadi akibat getaran yang disebabkan oleh gerakan batuan disebut sebagai?",
        "jawaban": "Gelombang Seismik"
      },
      {
        "id": 45,
        "pertanyaan": "Pusat gempa yang berada di dasar laut dapat menyebabkan gelombang tsunami di pesisir pantai yang bisa mencapai beberapa kilometer ke daratan. Seperti gempa yang terjadi di Aceh dan Nias, sebutkan pada tangganl, bulan, dan tahun berapa gempa tersebut terjadi!",
        "jawaban": "26 Desember 2004"
      },
      {
        "id": 46,
        "pertanyaan": "Apakah nama lain dari awan panas atau wedus gembel!",
        "jawaban": "pyroclastic flow"
      },
      {
        "id": 47,
        "pertanyaan": "Menentukan keputusan yang akan dipilih ddan siap menerima risiko apapun. Sebaiknya, tindakan ini diambil setelah dilakukan analisis yang mendalam merupakan cara pengambilan Keputusan, yaitu?",
        "jawaban": "Tindakan"
      },
      {
        "id": 48,
        "pertanyaan": "Anggapan atau perlakuan bahwa Perempuan tidak penting atau nomor 2 adalah bentuk ketidakadilan gender..",
        "jawaban": "subordinasi"
      },
      {
        "id": 49,
        "pertanyaan": "Untuk mengambil keputusan yang baik, setiap orang seyogianya menggunakan pendekatan 3T. Sebutkan apa saja langkah 3T yang dilakukan?",
        "jawaban": "tinjauan, telaah, tindakan"
      },
      {
        "id": 50,
        "pertanyaan": "Apa yang dimaksud dengan streotipe?",
        "jawaban": "pelabelan/stigma"
      },
      {
        "id": 51,
        "pertanyaan": "Apabila sebuah perilaku bisa berpeluang mendatangkan kerugian maka perilaku tersebut masuk ke dalam kategori.. ...",
        "jawaban": "Perilaku Berisiko"
      },
      {
        "id": 52,
        "pertanyaan": "Menentukan keputusan yang akan dipilih dan siap menerima risiko apapun merupakan salah satu pendekatan untuk mengambil keputusan yang baik, yaitu melalui ...",
        "jawaban": "Tindakan"
      },
      {
        "id": 53,
        "pertanyaan": "Karakteristik yang berlawanan dengan Fleksibel yaitu …",
        "jawaban": "Tegas"
      },
      {
        "id": 54,
        "pertanyaan": "Pada tanggal berapa D’Jure 2022 dilaksanakan?",
        "jawaban": "21-23 Oktober 2022"
      },
      {
        "id": 55,
        "pertanyaan": "Siapa nama ketua panitia D’Jure 2025?",
        "jawaban": "Neoval Arya Anggara"
      },
      {
        "id": 56,
        "pertanyaan": "Apa nama tema dari D’Jure 2022?",
        "jawaban": "Shining Star Finally"
      },
      {
        "id": 57,
        "pertanyaan": "Sebutkan tingkatan dari D’Jure 2018",
        "jawaban": "Se-Mamminasata"
      },
      {
        "id": 58,
        "pertanyaan": "Siapa nama ketupat D’Jure 2018?",
        "jawaban": "Dwi Andini"
      },
      {
        "id": 59,
        "pertanyaan": "Tingkatan se kota makassar terdapat pada DJURE 2016 dan …",
        "jawaban": "2022"
      },
      {
        "id": 60,
        "pertanyaan": "Sebutkan nama tema D’Jure tahun 2018!",
        "jawaban": "Together In Team Work"
      }
    ]
  }
  