{
  "soal": [
    {
      "id": 1,
      "pertanyaan": "Peran, sifat, tugas, fungsi, dan tanggung jawab laki-laki dan perempuan yang dibentuk oleh masyarakat karena dipengaruhi oleh....",
      "jawaban": "Budaya"
    },
    {
      "id": 2,
      "pertanyaan": "Menggunakan bahasa lisan atau tulisan merupakan cara komunikasi....",
      "jawaban": "Verbal"
    },
    {
      "id": 3,
      "pertanyaan": "Mau menang sendiri atau egois adalah faktor penghambat dari",
      "jawaban": "Kerja sama"
    },
    {
      "id": 4,
      "pertanyaan": "Hal yang mendorong kita untuk mau berbuat dan berusaha disebut dengan?",
      "jawaban": "Motivasi"
    },
    {
      "id": 5,
      "pertanyaan": "Anggota PMR Mula dapat memberikan contoh perilaku hidup sehat kepada teman sebaya merupakan pengertian dari?",
      "jawaban": "Peer Leader"
    },
    {
      "id": 6,
      "pertanyaan": "Unsur yang harus ada dalam komunikasi yakni, komunikator atau pengirim pesan, pesan melalui media atau saluran, dan komunikan. Dalam unsur tersebut kata komunikan disebut juga dengan?",
      "jawaban": "Penerima pesan"
    },
    {
      "id": 7,
      "pertanyaan": "Jika aglutinin atau antibodi nya adalah anti - A, maka genotip nya adalah?",
      "jawaban": "OB atau BB"
    },
    {
      "id": 8,
      "pertanyaan": "Mengganti sel sel yang rusak merupakan salah satu bagian dari?",
      "jawaban": "Fungsi darah"
    },
    {
      "id": 9,
      "pertanyaan": "Apakah isi dari formulir donor darah yang perlu untuk diisi oleh calon donor sebelum mendonorkan darahnya?",
      "jawaban": "Identitas dan riwayat kesehatan"
    },
    {
      "id": 10,
      "pertanyaan": "Berat badan minimal 45 kg merupakan salah satu bagian dari syarat?",
      "jawaban": "Donor darah"
    },
    {
      "id": 11,
      "pertanyaan": "Darah yang mengandung seluruh komponen darah sering juga disebut?",
      "jawaban": "Darah lengkap"
    },
    {
      "id": 12,
      "pertanyaan": "Berapakah kadar hemoglobin minimal agar seseorang dapat mendonorkan darahnya?",
      "jawaban": "12,5 g/dl"
    },
    {
      "id": 13,
      "pertanyaan": "Jika genotip nya adalah OB atau BB, maka aglutinin atau antibodi nya adalah?",
      "jawaban": "Anti - A"
    },
    {
      "id": 14,
      "pertanyaan": "Dalam salah satu poin manfaat donor darah, meningkatnya jumlah DDS juga dapat meningkatkan?",
      "jawaban": "Kesetiakawanan dan kepedulian Sosial"
    },
    {
      "id": 15,
      "pertanyaan": "Seseorang yang menyumbangkan darahnya secara sukarela tanpa mengetahui untuk siapa sering disebut dengan donor darah sukarela atau disingkat...",
      "jawaban": "DDS"
    },
    {
      "id": 16,
      "pertanyaan": "Aidil berumur 12 tahun , tinggi badan 167 cm, berat badan 51 kg dengan IMT 20,1 tergolong IMT apakah Aidil?",
      "jawaban": "Normal"
    },
    {
      "id": 17,
      "pertanyaan": "Merupakan kelompok hidrat arang, dan terdapat dalam beras, jagung, kentang, ubi, serta singkong termasuk salah satu zat gizi yang bersumber dari..?",
      "jawaban": "Sumber Tenaga/Kalori"
    },
    {
      "id": 18,
      "pertanyaan": "Dengan melakukan pencegahan yakni perilaku hidup bersih dan sehat sehingga terhindar dari infeksi kita dapat terhindar dari penyakit?",
      "jawaban": "Demam"
    },
    {
      "id": 19,
      "pertanyaan": "Melakukan olahraga, menjaga pola makan, tidak merokok dan tidak minum minuman beralkohol merupakan bagian dari?",
      "jawaban": "Gaya hidup bersih dan sehat"
    },
    {
      "id": 20,
      "pertanyaan": "Selain menjalin hubungan dan memberikan pelayanan, salah satu bagian dari dimensi emosional adalah...",
      "jawaban": "Tertawa"
    },
    {
      "id": 21,
      "pertanyaan": "Sota terkena penyakit yang mempunyai gejala seperti demam secara terus menerus, sebutkan cara pencegahan penyakit tersebut!",
      "jawaban": "3M (menguras, menimbun, menutup)"
    },
    {
      "id": 22,
      "pertanyaan": "Pengetahuan, sikap, dan praktek keluarga meliputi mengkonsumsi makanan seimbang dan berperilaku hidup sehat merupakan pengertian dari?",
      "jawaban": "Perilaku gizi seimbang"
    },
    {
      "id": 23,
      "pertanyaan": "Lambang digunakan ketika konflik, perang, atau saat bencana terjadi. Fungsinya, untuk memberitahukan bahwa seseorang adalah anggota gerakan dan menandai personel...",
      "jawaban": "Medis Militer"
    },
    {
      "id": 24,
      "pertanyaan": "Kapan Perhimpunan Nasional berada dalam sebuah Federasi",
      "jawaban": "Sejak 1919"
    },
    {
      "id": 25,
      "pertanyaan": "Sebelum namanya berubah menjadi Komite Internasional Palang Merah, ICRC dulunya disebut juga dengan?",
      "jawaban": "Pertolongan korban luka"
    },
    {
      "id": 26,
      "pertanyaan": "Anak yang berumur 11 tahun termasuk dalam tingkatan?",
      "jawaban": "PMR Mula"
    },
    {
      "id": 27,
      "pertanyaan": "\"Noi Siamo Tutti Fratelli\" merupakan kata-kata yang diucapkan oleh...",
      "jawaban": "Florence Nightingale"
    },
    {
      "id": 28,
      "pertanyaan": "Dalam bahasa Prancis, apakah nama lain dari buku A memory of Solferino?",
      "jawaban": "Un Souvenir De Solferino"
    },
    {
      "id": 29,
      "pertanyaan": "Siapakah nama dari Ketua dari panitia Lima?",
      "jawaban": "Dr. Raden Mochtar"
    },
    {
      "id": 30,
      "pertanyaan": "Agar setiap saat mendapat kepercayaan dari semua pihak, perhimpunan nasional tidak boleh melibatkan diri dalam?",
      "jawaban": "Pertentangan maupun memihak"
    },
    {
      "id": 31,
      "pertanyaan": "Abrasi yaitu sebuah proses berkurang nya daratan yang disebabkan oleh gelombang laut. Abrasi juga sering disebut dengan?",
      "jawaban": "Erosi pantai"
    },
    {
      "id": 32,
      "pertanyaan": "Karbondioksida, metana, dinitroksida dan sulfurgeksafluorida merupakan gas yang termasuk dalam?",
      "jawaban": "Gas Rumah Kaca"
    },
    {
      "id": 33,
      "pertanyaan": "Bencana apakah yang sering kali terjadi karena rendahnya curah hujan, kurangnya pasokan air permukaan dan air tanah serta perusakan kawasan tangkapan air?",
      "jawaban": "Kekeringan"
    },
    {
      "id": 34,
      "pertanyaan": "Gelombang yang terjadi akibat getaran yang disebabkan oleh gerakan batuan disebut sebagai?",
      "jawaban": "Gelombang Seismik"
    },
    {
      "id": 35,
      "pertanyaan": "Banjir merupakan peristiwa meluapnya air yang menggenangi permukaan tanah yang ketinggiannya melebihi batas normal, Banjir di daerah pesisir sering dikaitkan dengan terjadinya?",
      "jawaban": "Badai Tropis"
    },
    {
      "id": 36,
      "pertanyaan": "Dalam bencana gunung api selain status awas, siaga dan waspada ada juga status normal dimana tidak ada gejala aktifitas magma. Selain pengamatan rutin, langkah yang dilakukan pemerintah dalam hal ini adalah?",
      "jawaban": "Penelitian dan penyelidikan seperlunya"
    },
    {
      "id": 37,
      "pertanyaan": "Angin kencang yang bertiup sangat kuat disebut angin topan, kecepatan angin topan biasa nya lebih dari...",
      "jawaban": "120 km/jam"
    },
    {
      "id": 38,
      "pertanyaan": "APAR memiliki media pemadam sesuai dengan jenis kelas kebakarannya salah satunya adalah Busa atau Aqueous Film Forming Foam yang digunakan untuk memadamkan kebakaran kelas?",
      "jawaban": "Kelas D"
    },
    {
      "id": 39,
      "pertanyaan": "Berapa jumlah Mata lomba pada Djure 2022",
      "jawaban": "5"
    },
    {
      "id": 40,
      "pertanyaan": "Kebakaran kilang minyak, kebocoran reaktor nuklir, dan kebocoran gas industri adalah bencana yang berhubungan dengan?",
      "jawaban": "Kecelakaan atau kelalaian"
    },
    {
      "id": 41,
      "pertanyaan": "Luka dengan gejala demam, mual muntah, dan kejang biasanya disebabkan oleh?",
      "jawaban": "Gigitan ular"
    },
    {
      "id": 42,
      "pertanyaan": "Tidak menyiram kulit dengan air yang terkena soda api merupakan bentuk keracunan melalui...",
      "jawaban": "kontak/penyerapan (kulit)"
    },
    {
      "id": 43,
      "pertanyaan": "Salah satu cara menangani kelelahan panas adalah dengan meninggikan tungkai penderita setinggi?",
      "jawaban": "20-30 cm"
    },
    {
      "id": 44,
      "pertanyaan": "Otot yang dihindari saat mengangkat korban adalah otot?",
      "jawaban": "Punggung"
    },
    {
      "id": 45,
      "pertanyaan": "Salah satu penyebab luka bakar adalah panas, yakni panas dengan suhu diatas?",
      "jawaban": "60°"
    },
    {
      "id": 46,
      "pertanyaan": "Nama lain dari cedera terkilir sendi, cerai sendi dan terkilir otot secara berturut turut adalah...",
      "jawaban": "Sprain, Dislokasi, Strain"
    },
    {
      "id": 47,
      "pertanyaan": "Nama lain sistem otot dan Sistem kelenjar buntu secara berturut turut adalah?",
      "jawaban": "Muskularis dan Endokrin"
    },
    {
      "id": 48,
      "pertanyaan": "Bidang khayal yang membagi tubuh menjadi 2 yaitu superior dan inferior biasanya disebut?",
      "jawaban": "Bidang Transversal"
    },
    {
      "id": 49,
      "pertanyaan": "Apakah kepanjangan dari APD?",
      "jawaban": "Alat Perlindungan Diri"
    },
    {
      "id": 50,
      "pertanyaan": "Siapa ketua panitia dari DJURE 2018?",
      "jawaban": "Dwi Andini"
    },
    {
      "id": 51,
      "pertanyaan": "Beban kerja lebih panjang dan banyak merupakan pengertian dari ketidakadilan gender, yaitu?",
      "jawaban": "Multi berden"
    },
    {
      "id": 52,
      "pertanyaan": "Anggapan/perlakuan bahwa perempuan tidak penting (nomor dua) merupakan bentuk ketidakadilan gender yakni?",
      "jawaban": "Subordinasi"
    },
    {
      "id": 53,
      "pertanyaan": "Penyebab dari penyakit ini adalah virus. Penyakit ini menimbulkan banyak kutil di sekitar kemaluan. Apakah nama dari penyakit tersebut?",
      "jawaban": "Kondiloma Akuminata"
    },
    {
      "id": 54,
      "pertanyaan": "Selain lewat sanggama, transfusi darah dan jarum suntik, HIV biasanya ditularkan lewat?",
      "jawaban": "Kehamilan"
    },
    {
      "id": 55,
      "pertanyaan": "Ganja, heroin, kokain dan morfin termasuk dalam jenis obat?",
      "jawaban": "Narkotika"
    },
    {
      "id": 56,
      "pertanyaan": "Antara laki-laki dan perempuan. Lawan karakteristik dari fleksibel adalah?",
      "jawaban": "Tegas"
    },
    {
      "id": 57,
      "pertanyaan": "Kerugian dari melakukan perilaku berisiko selain material, harga diri , kehilangan kesempatan dan kehilangan masa depan adalah?",
      "jawaban": "Fisik dan rasa malu"
    },
    {
      "id": 58,
      "pertanyaan": "Pada Bulan apa DJURE 2022 dilaksanakan?",
      "jawaban": "Oktober"
    },
    {
      "id": 59,
      "pertanyaan": "Menentukan keputusan yang akan dipilih dan siap menerima risiko apapun merupakan salah satu pendekatan untuk mengambil keputusan yang baik, yaitu?",
      "jawaban": "Tindakan"
    },
    {
      "id": 60,
      "pertanyaan": "Jika Seks ditentukan oleh Tuhan atau kodrati, maka Gender Dibentuk dan dibuat oleh...",
      "jawaban": "Masyarakat"
    }
  ]
}